{
  "paragrafo_m03_01": [
    "1. Crie e horários específicos para o envio de mensagens e trabalho de leitura e estudo para qualquer tipo de busca de formação, mas acreditamos que na modalidade de educação a distância ou de ensino remoto isso é ainda mais importante porque os horários serão totalmente controlados por vocês e nós professores controlamos apenas o intervalo de tempo para vocês avançarem ou nos responder a questões específicas.<br>",
    "2. Você deve manter uma quantidade significativa de tempo semanal para seus estudos na modalidade de educação à distância porque você não estará obrigado a ir até um determinado lugar na sua instituição de ensino. Isso envolve uma boa dose de organização pessoal que pode ser decisiva no aproveitamento dos seus estudos;<br>",
    "3. Administre com excelência ao seu tempo, cumpra os prazos das atividades e faça todos os trabalhos pois é a partir destas interações que você poderá ser de fato avaliado;<br>",
    "4. A utilização de redes eletrônicas para a comunicação tende a mimetizar a conversa realizada frente a frente de forma orgânica. Essa situação faz com que os discentes do ensino à distância ou remoto não se lembrem que um professor pode demorar 24 horas, 48 horas ou 72 horas para responder uma questão;<br>",
    "5. Tome muito cuidado para não negligenciar seus estudos na modalidade de educação à distância ou ensino remoto, pois é muito comum o discente tentar afirmar a falta de tempo em razão de questões pessoais ou profissionais o que é muito menos frequente no ensino presencial orgânico;<br><br>",
    "6. Em geral, a disciplina de um aluno na modalidade de educação à distância ou do ensino remoto tende a ser necessariamente maior do que nos cursos realizados no próprio campus das universidades;<br>"
    
  ],
  "paragrafo_m03_02":[
    "1. Quando trabalhar interações através de fórum ou outros meios procure não ser prolixo e sim objetivo procurando fundamentar aquilo que você defende ou acredita. Se for possível procure citar algum autor academicamente consolidado e reconhecido que apoia a sua visão para que nós possamos ultrapassar” os achismos” ego centrados.<br>",
    "2. Enquanto vocês devem ficar atentos aos intervalos de tempo que nós determinamos para avançar os estudos, nós devemos ficar atentos como professores e professoras a participação de vocês.<br>",
    "3. Qualquer dúvida ou curiosidade coloque no fórum para compartilhar com todos e todas as colegas e por outro lado nós também responderemos no fórum geral, porque a curiosidade de uma ou um pode ser a curiosidade de muitos e muitas.<br>",
    "4. Para você trabalhar bem na modalidade de educação à distância no ensino remoto é preciso que tenha em mente algumas ações que não podem ser desconsideradas e devem ser seguidas o mais próximo do planejado possível.<br><br>",
    "5. É muito importante você saber elaborar um diálogo interno e escrever estas Ideas claramente e de forma fundamentada, em geral, utilizando autores que já tenham reconhecimento na área acadêmica porque se trata de uma conversa escrita em um espaço de estudo e isso deixa pouco lugar para os chamados “achismos” que em geral são ideias simplesmente formuladas com pouca ou nenhuma fundamentação;<br><br>",
    "6. Procure desenvolver a capacidade de reflexão. Nesta condição é muito importante e fundamental para amadurecer e consolidar suas informações. Neste sentido, é muito importante você compartilhar essas suas reflexões no fórum para que outras pessoas possam ler e desta forma estabelecermos uma situação de aprendizagem cooperativa e colaborativa entre os discentes e docentes;",
    "7. Quando o espaço virtual oferecer a possibilidade de um fórum lembre-se de que ele não é apenas para dirimir dúvidas, mas um espaço essencialmente de compartilhamento das suas ideias com o grupo;<br><br>",
    "8. Quando estamos trabalhando online por meio da metodologia de educação à distância ou do ensino remoto assumimos, inevitavelmente, que aprendizagem não vai ocorrer somente pela interação com o professor mas com todas as pessoas e contextos envolvidos no seu estudo;<br><br>",
    "9. Os textos densos disponibilizados na disciplina são importantíssimos e indispensáveis para o aprofundamento dos seus estudos neste momento da evolução tecnológica da metodologia de educação à distância ou ensino remoto. Obviamente, no futuro, existe uma grande possibilidade de encontrarmos outras formas de aprofundamento que não há leitura escrita;",
    "10. É importante que você se conecte pelo menos 2 vezes por semana, ou até mais vezes, para realizar as suas atividades e evitar perder prazos no seu trabalho. Lembre-se que nós docentes estamos atentos para quando você deixa para realizar todas as suas atividades nos últimos momentos do intervalo de tempo possível para entrega daquilo que for solicitado e, desse modo, entendemos que a sua capacidade de maturação sobre as informações é menor vamos levando a inferir sobre a possibilidade de uma aprendizagem deficiente;",
    "11. Se você se sentir confusa ou perdida nas atividades pergunte."
  ]

}
